Repository: Junaid5830/Multiplying-Eyes
Catalog: ME/Content/Texts/RHome.*.resx
Languages: fr_fr

source: About
fr_fr: Nous

# AboutDetails
source: Details about your company or personal information
fr_fr: Détails sur votre information personnelle ou information sur votre société

# AboutMessage
source: Your company or personal information
fr_fr: Votre information personnelle ou l'information de votre compagnie

source: Action
fr_fr: عمل

source: Activate
fr_fr: فعالسازی

source: Active
fr_fr: فعال

source: Add Category Attributes
fr_fr: ویژگیهای رده را اضافه کنید

source: Add Product Attributes
fr_fr: اضافه کردن ویژگی های محصول

source: Ads
fr_fr: تبلیغات

source: Ads For *
fr_fr: * تبلیغات برای

source: Ads Type *
fr_fr: * نوع تبلیغات

source: Approve
fr_fr: تایید

source: Attributes
fr_fr: ویژگی های

source: Attribute Values
fr_fr: ارزش های مشخص

source: Block
fr_fr: مسدود کردن

source: Blocked Customers
fr_fr: مشتریان مسدود شده

source: Blocked Vendors
fr_fr: فروشندگان مسدود شده

source: Cancel
fr_fr: لغو

source: Category
fr_fr: دسته بندی

source: Category Attributes Mappings
fr_fr: دسته بندی مشخصه ها

source: Close
fr_fr: نزدیک

source: Contact Email
fr_fr: Email contact

# ContactMessage
source: Your contact information
fr_fr: Votre information de contact

# ContactMessageSendNok
source: Your message has not been sent correctly. Please, try again.
fr_fr: Le message n'a pas été envoyé avec succès. Essayez à nouveau.

# ContactMessageSendOk
source: Your message has been sent correctly. Thanks.
fr_fr: Le message a été envoyé avec succès. Merci beaucoup.

source: Contact Name
fr_fr: Nom de contact

# Content
source: ASP.NET MVC gives you a powerful, patterns-based way to build dynamic websites that enables a clean separation of concerns and gives you full control over markup for enjoyable, agile development.
fr_fr: ASP.NET MVC offre une potente façon basée sur des sites web pour créer des sites web qui permettent une séparation claire des préoccupations et un contrôle total sur le site pour un développement rapide et agréable.

source: Customer Name
fr_fr: نام مشتری

source: Customers
fr_fr: مشتریان

source: Dashboard
fr_fr: داشبورد

source: Date Range
fr_fr: محدوده زمانی

source: Deactivate
fr_fr: از کار انداختن

source: Decline
fr_fr: کاهش می یابد

# DeleteEndTag
source: You Cannot Delete The End Tag.
fr_fr: شما نمیتوانید پایان تگ را حذف کنید.

source: Delivery
fr_fr: تحویل

source: Delivery Date
fr_fr: تاریخ تحویل

source: Description
fr_fr: شرح

source: Destination Address
fr_fr: آدرس مقصد

source: Edit
fr_fr: ویرایش

source: Edit Attribute Values
fr_fr: ویرایش مقادیر مشخصه

source: Edit Filter Values
fr_fr: ویرایش مقادیر فیلتر

# Elzamat
source: Elzamat In English
fr_fr: Soporte Commercialisation

source: Enter Attribute Values
fr_fr: مقادیر عناصر را وارد کنید

# EnterCategoryPlaceholder
source: Enter Category
fr_fr: دسته را وارد کنید

# EnterDescriptionPlaceholder
source: Enter Description
fr_fr: توصیف را وارد کنید

source: Enter Filter Values
fr_fr: مقادیر فیلتر را وارد کنید

# EnterImagePlaceholder
source: Enter Image
fr_fr: تصویر را وارد کنید

# EnterNamePlaceholder
source: Enter Name
fr_fr: نام را وارد کنید

source: Enter New Tag
fr_fr: برچسب جدید را وارد کنید

# EnterPricePlaceholder
source: Enter Price
fr_fr: قیمت را وارد کنید

# EnterQuantityPlaceholder
source: Enter Quantity
fr_fr: مقدار را وارد کنید

# ErrorFileSize
source: File Size Cannot Exceed From 1 MB
fr_fr: اندازه فایل نمی تواند بیش از 1 مگابایت باشد

source: Featured
fr_fr: ویژه

source: Featured Product
fr_fr: محصولات ویژه

source: Featured Vendor
fr_fr: فروشندگان ویژه

source: Filter
fr_fr: فیلتر کردن

source: Filters
fr_fr: فیلترها

source: First Fill The Empty Tag.
fr_fr: ابتدا تگ خالی را پر کنید

source: Image
fr_fr: تصویر

# ImageRequired
source: Image *
fr_fr: * تصویر

source: In Active
fr_fr: غیر فعال

source: Insert New Tags
fr_fr: برچسب های جدید را وارد کنید

source: Is Active
fr_fr: فعال است

source: Is Rental Vendor
fr_fr: فروشنده اجاره است

# IsSellerVendor
source: Is Seller
fr_fr: فروشنده است

source: Is Service Provider
fr_fr: ارائه کننده خدمات

source: Is Tool Vendor
fr_fr: فروشنده ابزار است

source: Manage Ads
fr_fr: مدیریت تبلیغات

source: Manage Attributes
fr_fr: مدیریت عناصر

source: Manage Category
fr_fr: مدیریت دسته

source: Manage Category Attributes
fr_fr: مدیریت ویژگیهای مجموعه

source: Manage Category Attributes Mapping
fr_fr: مدیریت ویژگی های رده بندی

source: Manage Customers
fr_fr: مدیریت مشتریان

source: Manage Customers List
fr_fr: مدیریت لیست مشتریان

source: Manage Delivery
fr_fr: مدیریت تحویل

source: Manage Filters
fr_fr: مدیریت فیلترها

source: Manage Messages
fr_fr: مدیریت پیام ها

source: Manage Portals
fr_fr: مدیریت پورتال ها

source: Manage Product Attributes
fr_fr: مدیریت ویژگی های محصول

source: Manage Products
fr_fr: مدیریت محصولات

source: Manage Vendors
fr_fr: مدیریت فروشندگان

source: Manage Vendors List
fr_fr: مدیریت فهرست فروشندگان

source: Marketing
fr_fr: Commercialisation

# Message
source: Contact Message
fr_fr: Message

source: Messages
fr_fr: پیام ها

source: Name
fr_fr: نام

# NameRequired
source: Name*
fr_fr: نام*

source: No
fr_fr: نه

source: Other
fr_fr: دیگر

source: Parent Category
fr_fr: رده والدین

source: Password
fr_fr: کلمه عبور

# PortalHeading
source: Manage Portals
fr_fr: مدیریت پورتال ها

source: Portal Management
fr_fr: مدیریت پورتال

source: Price
fr_fr: قیمت

source: Product Code
fr_fr: کد محصول

source: Product Name*
fr_fr: نام محصول*

# ProductNameNotRequired
source: Product Name
fr_fr: نام محصول

source: Products
fr_fr: محصولات

source: Quantity
fr_fr: مقدار

source: Queries
fr_fr: پرس و جوها

source: Remarks
fr_fr: ملاحظات

source: Rental Vendor
fr_fr: فروشنده اجاره

source: Reports
fr_fr: گزارش ها

source: Save
fr_fr: صرفه جویی

# SelectAdsPlacholder
source: -- Select Ads For --
fr_fr: -- انتخاب آگهی --

# SelectAdsTypePlacholder
source: -- Select Ads Type --
fr_fr: -- انتخاب نوع تبلیغات --

# SelectAttributePlacholder
source: -- Select Attribute --
fr_fr: -- انتخاب ویژگی --

source: Select Attributes*
fr_fr: *ویژگی ها را انتخاب کنید

source: Select Category*
fr_fr: دسته را انتخاب کنید*

# SelectCategoryPlacholder
source: -- Select Category --
fr_fr: -- دسته را انتخاب کنید --

source: Select Customer
fr_fr: مشتری را انتخاب کنید

# SelectCustomerPlacholder
source: -- Select Customer --
fr_fr: -- انتخاب مشتری --

source: Select Portal
fr_fr: انتخاب پورتال

source: Select Status
fr_fr: وضعیت را انتخاب کنید

# SelectStatusPlaceholder
source: -- Select Status --
fr_fr: -- انتخاب وضعیت --

source: Select Tags
fr_fr: برچسب ها را انتخاب کنید

# SelectTagsPlaceholder
source: -- Select Tags --
fr_fr: -- برچسب ها را انتخاب کنید --

source: Select Vendor
fr_fr: فروشنده را انتخاب کنید

# SelectVendorPlacholder
source: -- Select Vendor --
fr_fr: -- فروشنده اجاره --

source: Seller Vendor
fr_fr: فروشندگان فروشنده

# SerialNo
source: Sr#
fr_fr: شماره سریال

source: Service Provider
fr_fr: ارائه کننده خدمات

source: Status
fr_fr: وضعیت

source: Sub Category Name
fr_fr: نام زیر شاخه

# Subtitle
source: ASP.NET is a free web framework for building great Multi-Language MVC Web sites and Web applications using HTML, CSS and JavaScript.
fr_fr: ASP.NET est un cadre web gratuit pour la création de grands sites web multilingues MVC et applications Web en utilisant HTML, CSS y JavaScript.

# Success
source: Record Saved Successfully.
fr_fr: ضبط ذخیره شده به صورت موفقیت آمیز

source: Support
fr_fr: Soporte

source: Tags
fr_fr: برچسب ها

# Title
source: YOUR FIRST MULTI-LANGUAGE MVC APPLICATION
fr_fr: VOTRE PREMIÈRE APPLICATION MULTI-LANGUE MVC

source: Tool Vendor
fr_fr: سازنده ابزار

source: Update
fr_fr: به روز رسانی

source: User Name
fr_fr: نام کاربری

# VendorName
source: Vendors Name
fr_fr: نام فروشنده

source: Vendors
fr_fr: فروشندگان

source: Yes
fr_fr: بله

# DeleteMessage
source: Record Deleted Successfully.
fr_fr: ضبط حذف شده به صورت موفقیت آمیز

source: Product Attributes Mappings
fr_fr: ارزیابی ویژگی های محصول

source: Manage Product Attributes Mapping
fr_fr: مدیریت ویژگی های محصول نقشه برداری

source: Manage Product Filters
fr_fr: مدیریت فیلتر محصولات

source: Product Filters Mappings
fr_fr: فیلترهای محصولات فیلتر

source: Select Product*
fr_fr: *انتخاب محصول

# SelectProductPlacholder
source: -- Select Product --
fr_fr: -- انتخاب محصول --

source: Manage Category Filters
fr_fr: مدیریت فیلترهای گروه

source: Manage Product Filters Mapping
fr_fr: مدیریت نقشه های فیلتر محصولات

# SelectFilterPlaceholder
source: -- Select Filters --
fr_fr: -- فیلترها را انتخاب کنید --

source: Select Filters*
fr_fr: *فیلترها را انتخاب کنید

source: Category Filter Mappings
fr_fr: دسته بندی فیلترهای دسته

source: Manage Category Filter Mapping
fr_fr: مدیریت طبقه بندی فیلترها

# EnterEmailPlaceholder
source: Enter Email
fr_fr: ایمیل را وارد کنید

source: Enter First Name
fr_fr: نام خانوادگی را وارد کنید

source: Enter Last Name
fr_fr: نام خانوادگی را وارد کنید

source: Enter Middle Name
fr_fr: نام میانه را وارد کنید

# EnterPasswordPlaceholder
source: Enter Password
fr_fr: رمز عبور را وارد کنید

# EnterUserNamePlaceholder
source: Enter User Name
fr_fr: نام کاربری را وارد کنید

# EnterConfirmPasswordPlaceholder
source: Enter Confirm Password
fr_fr: تأیید رمز عبور را وارد کنید

source: Portal
fr_fr: پورتال

# SelectPortalPlaceholder
source: -- Select Portal --
fr_fr: -- انتخاب پورتال --

# SelectPortalRequired
source: SelectPortal*
fr_fr: *انتخاب پورتال

source: Products Tree
fr_fr: نمایش محصول درخت

source: Copy Inventory
fr_fr: موجودی کپی

source: Your Inventory
fr_fr: موجودی شما

source: Manage Orders
fr_fr: سفارشات را مدیریت کنید

source: OrderNo
fr_fr: شماره سفارش

source: Orders
fr_fr: سفارشات

source: Portal Name
fr_fr: نام پورتال
